Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/vkm.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In assessing the risk of disease-causing organisms, VKM has concluded that six species of disease-causing organisms pose a low risk and 13 pose a moderate risk to biological diversity.
nb: I vurdering av risiko for sykdomsfremkallende organismer, har VKM konkludert med at seks arter sykdomsfremkallende organismer utgjør lav risiko og 13 utgjør moderat risiko for biologisk mangfold.

source: Bisphenol A (CAS number 80-05-7) is primarily used as a monomer in the production of polycarbonate, which is used to make food containers, such as beverage bottles, baby bottles, tableware and storage containers.
nb: Bisfenol A (CAS nummer 80-05-7) blir primært brukt som en monomer i produksjonen av polykarbonat, som benyttes til å lage beholdere for mat og drikke, slik som drikkeflasker, tåteflasker, servise og oppbevaringsbokser.

source: The Maillard reaction is a collective term for chemical reactions between sugar and protein when these are heat-treated.
nb: Maillard-reaksjoner er en samlebetegnelse for kjemiske reaksjoner mellom sukker og protein når disse varmebehandles.

source: 3000 mg in dietary supplements
nb: 3000 mg i kosttilskudd

source: The FinnPRIO model is a ranking tool for making rapid, semi-quantitative expert assessments of plant pests.
nb: FinnPRIO-modellen er et rangeringsverktøy for å gjøre raske, semi-kvantitative ekspertvurderinger for planteskadegjørere.

source: -infection on these species, says Nielsen.
nb: -infeksjon på buttsnutefrosk og salamandere, sier Nielsen.

source: The assessment was conducted with a 50-year perspective, taking climate change into account.
nb: VKM har vurdert risiko for uheldige følger i et 50-årspespektiv.

source: parrot species by the end of 2025. Methods
nb: I papegøyearter bør oppdateres innen utgangen av 2025.

source: – Member of VKM’s Panel for Plant Health, Scientific Leader
nb: – VKM-medlem i faggruppen for plantehelse, faglig leder

source: The disease has spread in Europe over the past 50 years.
nb: De siste 50 årene har sykdommen spredt seg i Europa.

source: Norwegian Institute for the Expressive Arts and Communication, Oslo.
nb: Norsk Institutt for Kunstuttrykk og Kommunikasjon, Oslo.

source: VKM has also assessed the use of probiotics on critically ill children, for instance children in intensive care, and patients with diarrhea, Helicobacter pylori infection, inflammatory bowel disease, urogenital infections, and patients with increased bacterial growth in the small intestine.
nb: VKM har også vurdert bruk av probiotika blant kritisk syke barn, for eksempel barn som ligger på intensivavdeling, samt pasienter med diaré, Helicobacter pyloriinfeksjon, inflammatorisk tarmsykdom, urogenitale infeksjoner, og pasienter med økt bakteriell vekst i tynntarmen.

source: Increasing the maximum limits in food supplements to 400 or 600 micrograms will not imply exceedance of UL among adults.
nb: En økning av maksimumsgrensen for folsyre i kosttilskudd til 400 mikrogram eller 600 mikrogram vil ikke medføre en overskridelse av UL for den voksne befolkningen.

source: It is therefore not likely that it will become a weed in Norway under current conditions.
nb: vil bli et ugras i Norge under dagens forhold.

source: VKM was asked to assess possible health risk, fate and behavior in the environment, as well as eco-toxicological effects and risks related to the properties and use of Aviator Xpro EC 225.
nb: Mattilsynet ba VKM om å vurdere mulig helserisiko, skjebne og atferd i miljøet samt øko-toksikologiske effekter knyttet til egenskaper og bruk av Aviator Xpro EC 225.

source: The combination of proper slaughter hygiene and use of thermal decontamination of sheep, cattle and pig carcasses represents an efficient way to reduce STEC contamination.
nb: Kombinasjonen av en bedret slaktehygiene og bruk av dekontaminering av slakteskrotter (varme) ved slakting av sau, storfe og gris representerer en effektiv måte å redusere graden av kontaminering av skrotter med STEC.

source: The registration deadline is March 15.
nb: Påmeldingsfrist er 15.

source: In 9-year-olds supplements with 200 mg/day vitamin E will lead to exceedance of the upper level.
nb: 9-åringer vil overskride det øvre inntaksnivået dersom de får tilskudd med 200 mg vitamin E per dag.

source: Severe niacin deficiency, pellagra, may cause symptoms such as fatigue, headache, apathy, increased pigmentation in the skin after exposure to sunlight, vomiting and diarrhoea.
nb: Alvorlig niacinmangel, pellagra, kan gi symptomer som for eksempel tretthet, hodepine, apati, økt pigmentering i huden etter eksponering for sollys, oppkast og diaré.

source: - If one is quick, thorough and lucky and if the disease has not spread to other cervid populations, you may be able to eradicate the disease, says Ytrehus.
nb: - Om man er rask, grundig og heldig, og sykdommen ikke har rukket å spre seg til andre bestander, kan man da klare å utrydde den, sier Ytrehus.

source: VKM has characterized possible negative effects and assessed the probability of their occurrence.
nb: VKM har karakterisert mulige negative effekter, og vurdert sannsynligheten for at de oppstår.

source: VKM has considered 116 species.
nb: VKM har gått gjennom 116 sneglearter.

source: The conclusions in the assessment will be used by the Norwegian Food Safety Authority when considering the application for registration of Aviator Xpro EC 225 in Norway.
nb: Konklusjonene i risikovurderingen vil bli brukt av Mattilsynet når de vurderer om Aviator Xpro EC 225 skal godkjennes i Norge.

source: – Member of VKM’s Panel for Plant Health
nb: – VKM-medlem i faggruppen for plantehelse i

source: This is the key message from an update of previous risk assessments of CWD conducted by the Scientific Committee on Food and Environment (VKM).
nb: Det er hovedbudskapet i en oppdatering av tidligere risikovurderinger av skrantesyke fra Vitenskapskomiteen for mat og miljø (VKM).

source: Pox-, herpes- and adenovirus are the most commonly used in veterinary medicine for vaccination of livestock.
nb: Kopper-, herpes- og adenovirus er de genmodifiserte virusvaksinene som brukes mest til dyr.

source: The Norwegian Food Safety Authority is responsible for approving products used in Norway3.
nb: Mattilsynet har ansvar for godkjenning av plantevernmidler i Norge3.

source: The health and environmental assessment of GMO soybeans BPS-CV127-9 (EFSA/GMO/NL/2009/64) from BASF Plant Science GmbH is carried out by VKM's Panel for GMO.
nb: Helse- og miljørisikovurderingen av den genmodifiserte og herbicidtolerante soyalinjen BPS-CV127-9 (EFSA/GMO/NL/2009/64) fra BASF Plant Science GmbH er utført av Faggruppe for genmodifiserte organismer i Vitenskapskomiteen for mattrygghet.

source: is already present in Norway, and may be native,” says Stenberg.
nb: er allerede til stede i Norge, og den kan være hjemmehørende i Norge sier Johan Stenberg.

source: , VKM member of the Panel on Alien Organisms and Trade in Endangered Species (CITES)
nb: , VKM-medlem i faggruppen for fremmede organismer og handel med truede arter (CITES)

source: For nutrients where no UL values are available from SCF/EFSA or NNR, the Danish authorities have applied so-called GL values.
nb: Der det ikke foreligger UL-verdier for de enkelte næringsstoffene fra SCF/EFSA eller NNR, har danske myndigheter benyttet såkalte GL-verdier.

source: The e-mail address will then also be deleted from MailChimp.
nb: E-postadressen blir da også slettet fra MailChimp.

source: Prion diseases affect the nervous system and are always fatal.
nb: Prionsykdommer skader nervesystemet og er dødelige.

source: 55 species of parrots are listed in Appendix I of CITES, and imports to Norway
nb: 55 papegøyearter er listet på Cites liste I (norsk liste A), og ved import til Norge

source: The level of uncertainty is therefore high.
nb: Usikkerhetsnivået er derfor høyt.

source: AGD was first detected in Tasmania in 1984.
nb: Amøbegjellesykdom ble første gang oppdaget på laks utenfor Tasmania i 1984.

source: In their article, Flynn and colleagues have indicated that surveys conducted in the United Kingdom (1999) – a country that has a liberal food fortification practice – show that approximately only 3% of the energy is derived from fortified products (Flynn et al., 2003).
nb: Flynn og medarbeidere har i sin artikkel anført at undersøkelser (1999) fra Storbritannia som har liberal berikningspraksis viser at anslagsvis kun 3 % av energien kommer fra berikede produkter (Flynn et al.,2003).

source: This may occur in a situation where the wild reindeer population from Zone 2, red deer from Lærdal and Aurland or semi-domesticated reindeer from Filefjell enter Zone 1 and becomes infected.
nb: Det kan skje ved at villrein fra Sone 2, hjort fra Lærdal og Aurland eller tamrein fra Filefjell går inn i Sone 1 og blir smittet.

source: VKM's risk assessment is based on assessments from the European Food Safety Authority (EFSA), the United Nations Food and Agriculture Organization (FAO) and the European Commission's Science Advice for Policy, SAPEA, from 2016, 2017 and 2019 respectively.
nb: VKMs risikovurdering er basert på vurderinger fra Den europeiske myndighet for næringsmiddeltrygghet (EFSA), FNs organisasjon for ernæring og landbruk (FAO) og EU kommisjonens Science Advice for Policy, SAPEA, fra henholdsvis 2016, 2017 og 2019.

source: The Norwegian Committee for Food Safety (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified oil seed rape MS11.
nb: Vitenskapskomiteen for mattrygghet (VKM) har på oppdrag fra Mattilsynet og Miljødirektoratet vurdert den genmodifiserte rapsen MS11 med hensyn på helse- og miljørisiko ved.

source: The mean intake of folic acid among users was 149 microgram per day among women and 172 microgram among men.
nb: Gjennomsnittlig inntak av folsyre fra tilskudd var 149 mikrogram per dag hos kvinner og 172 mikrogram per dag hos menn.

source: In general, exposure levels of BPA in Norway are low.
nb: Eksponeringen for BPA i Norge er generelt lav.

source: The disease has since appeared sporadically in other parts of the world, and since 2010 in the northeast Atlantic.
nb: Sykdommen har senere opptrådt sporadisk i andre deler av verden, og siden 2010 også i det nordøstlige Atlanterhavet.

source: Name, distribution, life history, habitat, role in ecosystem
nb: Navn, utbredelse, livshistorie, habitat, rolle i økosystem

source: According to the Nordic environmental agencies, the four above mentioned studies indicate a possible risk for developmental neurotoxicity of BPA at very low exposure levels (0.1-0.25 mg/kg bw/day).
nb: Med referanse til de fire ovennevnte studiene hevder de skandinaviske forurensningstilsynene at det ikke kan utelukkes effekter på læring og hukommelse i avkom ved eksponering for svært lave doser av BPA (0,1-0,25 mg/kg kroppsvekt/dag).

source: VKM has identified relevant organisms, processes and parameters through workshops and discussions.
nb: VKM har identifisert relevante organismer, prosesser og parametere gjennom workshops og diskusjoner.

source: This is the conclusion of a risk assessment conducted by the Scientific Committee on Food Safety (VKM) for the Norwegian Food Safety Authority and the Norwegian Environment Agency.
nb: Det er konklusjonen i en risikovurdering som Vitenskapskomiteen for mattrygghet (VKM) har gjort for Mattilsynet og Miljødirektoratet.

source: The migration limit in the EU regulations has yet to be modified according to an opinion from the European Food Safety Authority (EFSA) from 2006 where a new established tolerable daily intake (TDI) of 0.05 mg BPA/kg body weight (bw) was derived from a NOAEL of 5 mg/kg bw/day.
nb: Denne migrasjonsgrensen har ennå til gode å bli endret i samsvar med en vurdering fra det Europeiske mattrygghetsorganet (EFSA) fra 2006, hvor det ble fastsatt en ny verdi for tolerabelt daglig inntak (TDI) på 0,05 mg BPA/kg kroppsvekt utledet fra en NOAEL på 5 mg/kg kroppsvekt/dag.

source: : Used by the Google Analytics web analysis tool to distinguish between different users.
nb: Brukes av webanalyseverktøyet Google Analytics for å skille mellom ulike brukere.

source: , member of the VKM Panel on Nutrition, Dietetic Products, Novel Food and Allergy
nb: , medlem av VKMs faggruppe for ernæring, dietetiske produkter, ny mat og allergi

source: The European Food Safety Authority, EFSA, concluded in 2005 that there was insufficient data to establish tolerable upper intake levels for phosphorus.
nb: Den europeiske myndighet for næringsmiddeltrygghet, EFSA, konkluderte i 2005 at det ikke fantes tilstrekkelig med data til å fastsette øvre tolerable inntaksnivåer for fosfor.

source: In April 2016, a reindeer in the Nordfjella wild-reindeer area between Hemsedal and Lærdal was diagnosed with CWD.
nb: I april 2016 ble sykdommen funnet i et reinsdyr i Nordfjella villreinområde, mellom Hemsedal og Lærdal.

source: The Panel, however, is of the opinion that this model can be used for all foodstuffs (ordinary foods) eaten by all age groups.
nb: Faggruppen anser at denne modellen kan benyttes for alle matvarer (vanlige matvarer) som spises av alle aldersgrupper.

source: EFSA's assessment of existing residual amount limits (MRLs) is in place in EU pesticide regulations, Article 12.
nb: EFSAs vurdering av eksisterende grenseverdier for restmengder (MRLer) er hjemlet i EUs regelverk for plantevernmiddelrester, artikkel 12.

source: EI95 is 2000 kcal/day for this age group.
nb: EI95 er 2000 kcal/dag for denne aldersgruppen.

source: The export of two golden lion tamarins (Leontopithecus rosalia) from Norway to Australia will not be detrimental to the species' further survival.
nb: Utførsel av to løvetamariner (Leontopithecus rosalia) fra Norge til Australia er ikke ødeleggende for artens videre overlevelse.

source: Thus concludes the Norwegian Scientific Committee for Food and Environment (VKM) in a knowledge summary prepared for the Norwegian Food Safety Authority.
nb: Det er hovedbudskapet i en kunnskapsoppsummering som Vitenskapskomiteen for mat og miljø (VKM) har gjort for Mattilsynet.

source: The two main forms of niacin - vitamin B3 - are nicotinic acid and nicotinamide.
nb: Niacin - vitamin B3 - er vannløselig og finnes i de to hovedformene nikotinsyre og nikotinamid.

source: Risk characterisation of intense sweeteners and benzoic acid
nb: Risikokarakterisering av intense søtstoff er og benzosyre

source: more than 500% of the limit High risk
nb: mer enn 500 % av grenseverdi

source: The assessment is based on annual transfers up until 2100.
nb: Vurderingen baseres på årlige overføringer fram til 2100.

source: Unlike the EU, Norway has since 1953 required pasteurization of all milk and cream meant for consumption. The panel on biological hazard was responsible for the risk assessment.
nb: I motsetning til EU har Norge siden 1953 stilt krav til varmebehandling av all melk og fløte til konsum.

source: Thus concludes VKM in a scientific risk assessment, a non-detriment finding (NDF).
nb: Det konkluderer VKM i en vitenskapelig risikovurdering, en non-detriment finding (NDF).

source: VKM has also conducted scenario calculations to illustrate the consequences of amending the maximum limit to 2, 6, 8, 10, 20 or 25 mg/day.
nb: VKM har gjort scenarioberegninger for å illustrere konsekvensene av å endre denne maksimumsgrensen til 2, 6, 8, 10, 20 eller 25 mg/dag.

source: Maize 1507 xNK603 provide tolerance to glyphosate and protection from feeding damage caused by certain lepidopteran insect pests.
nb: Genmodifisert mais 1507 x NK603 har økt toleranse overfor ugrasmidler med virkestoffet glyfosat og er motstandsdyktig mot enkelte skadeinsekter i ordenen Lepidoptera (sommerfugler).

source: The area includes the entire Aurland, Lærdal and Hemsedalmunicipalities and parts of Ål, Hol, Eidfjord and Ulvik municipalities.
nb: Området omfatter hele Aurland, Lærdal og Hemsedal kommuner og deler av Ål, Hol, Eidfjord og Ulvik kommuner.

source: The pathogenic fungi Batrachochytrium dendrobatidis and Batrachochytrium salamandrivorans and risk of negative impact on biodiversity
nb: De sykdomsfremkallende soppene Batrachochytrium dendrobatidis og Batrachochytrium salamandrivorans og risiko for biologisk mangfold

source: The Norwegian Committee for Food Safety (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified maize MZHG0JG.
nb: Vitenskapskomiteen for mattrygghet (VKM) har vurdert helse- og miljørisiko ved den genmodifiserte maisen MZHG0JG.

source: VKM has also evaluated the consequences of amending maximum limits for phosphorus in food supplements to 1000, 2000 or 2500 mg/day.
nb: VKM har også vurdert konsekvenser av å endre dagens maksimumsgrense for fosfor i kosttilskudd til 1000, 2000 eller 2500 mg per dag.

source: Sugar/intense sweeteners from soft drinks, ’saft ’ and nectar and dental health
nb: Sukker/intense søtstoff er fra brus, saft og nektar og tannhelse

source: , VKM member of the Panel for Microbial Ecology
nb: VKM-medlem i faggruppen for mikrobiell økologi

source: , the VKM secretariat (project leader)
nb: , VKMs sekretariat (prosjektleder)

source: By acute strain some adults have reported problems with flatulence, nausea and vomiting at a dose of 29 g D-tagatose.
nb: Ved akutt belastning har enkelte voksne rapportert om problemer med luft i magen, kvalme og oppkast ved en dose på 29 g D-tagatose.

source: Other effective measures are to reduce the number of animal contact places, such as supplemental feeding stations for cervids in CWD-infected areas.
nb: Andre effektive tiltak er å slutte å lage steder hvor mange dyr kommer i nær kontakt med hverandre, for eksempel ved fôring av hjortedyr i nærheten av eller der det er påvist skrantesyke.

source: We enter the name and contact details of the person who contacts us, what the enquiry concerns and who has replied to what.
nb: Vi skriver inn navn og kontaktinformasjon til deg som tar kontakt, hva henvendelsen gjelder og hvem som har svart hva.

source: - Member, VKM Panel on Alien Organisms and Trade in Endangered Species (CITES) and Chair of the project
nb: - VKM-medlem i faggruppen for fremmede organismer og handel med truede arter (CITES), faglig leder av prosjektet

source: The Norwegian Committee for Food Safety (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified soybean DAS-68416-4 x MON 89788.
nb: Vitenskapskomiteen for mattrygghet (VKM) har på oppdrag fra Mattilsynet og Miljødirektoratet vurdert den genmodifiserte soyaen DAS-68416-4 x MON 89788 med hensyn på helse- og miljørisiko ved.

source: In environmental risk assessments of pesticides, Predicted Environmental Concentrations (PECs) are estimated by use of different scenarios for different parts of the environment (terrestrial, aquatic).
nb: I miljørisikovurderinger for plantevernmidler beregner man forventet miljøkonsentrasjon (PEC, Predicted Environmental Concentration) ved hjelp av ulike scenarier for ulike deler av miljøet (jord, vann).

source: In children 1-3 years old, maximum limits of 100 µg/day and 200 µg/day are below GL while maximum limits of 300, 600 and 800 µg/day exceeds GL.
nb: For barn 1-3 år vil maksimumsgrensene på 100 µg/dag og 200 µg/dag ligge under veiledende nivå, mens maksimumsgrensene på 300, 600 og 800 µg/dag vil overskride veiledende nivå

source: The level of uncertainty is low for certified strawberry plants and medium for legally traded, non-certified strawberry plants.
nb: Usikkerhetsnivået er lavt for sertifiserte jordbærplanter og middels for lovlig omsatte, ikke-sertifiserte jordbærplanter.

source: In a risk assessment requested by the Norwegian Food Safety Authority, The Norwegian Scientific Committee for Food Safety (VKM) concludes that paclobutrazol, the active ingredient in the plant growth regulator Bonzi, may have teratogenic properties considered relevant for humans.
nb: I en risikovurdering bestilt av Mattilsynet, konkluderer Vitenskapskomiteen for mattrygghet (VKM) at den aktive ingrediensen i en ny plantevekst-regulator, Bonzi, kan ha fosterskadelige egenskaper som anses relevante for mennesker.

source: In 2007, after many years of absence, Cucumber green mottle mosaic virus (CGMMV) reoccurred in Norwegian cucumber production.
nb: Det ble påvist fire tilfeller av plantesykdommen agurkgrønnmosaikkvirus (Cucumber green mottle mosaic virus - CGMMV) i veksthusproduksjonen i 2007.

source: The existing maximum limit for vitamin B6 in food supplements is 4.2 mg/day.
nb: Gjeldende maksimumsgrense for vitamin B6 i kosttilskudd er 4,2 mg/dag.

source: EFSA opinion on upper intake levels for phosphorus
nb: EFSA om inntaksnivå for fosfor

source: Other marking methods such as “snout tags” and PIT tags (Passive Integrated Transponder) require a detector for distinguishing farmed from wild fish.
nb: Ved bruk av andre metoder, for eksempel «snutemerker» og såkalte PIT-merker (Passive Integrated Transponder), trengs det en detektor for å identifisere om fisken er vill eller oppdrettet.

source: The Panel on Plant Health in the VKM is responsible for this assessment.
nb: Faggruppen for plantehelse i VKM er ansvarlig for denne risikovurderingen.

source: the product (g v.s./ha) and acute toxicity for the bee (LD50, µg active ingredient/bee).
nb: QHc beregnes ved å dele dosering (g v.s./ha) på giftighet (LD50, µg v.s./bie).

source: This is the key message in an assessment that the Norwegian Scientific Committee for Food and Environment (VKM) has conducted for the Norwegian Environment Agency.
nb: Det er hovedbudskapet i en vurdering som Vitenskapskomiteen for mat og miljø (VKM) har gjort for Miljødirektoratet.

source: The existing maximum limit for vitamin E in food supplements is 30 mg/day.
nb: I kosttilskuddsforskriften er maksimumsgrensen for vitamin E i kosttilskudd 30 mg/dag.

source: Excessive intake of D-ribose may increase the risk of hypoglycaemia, i.e. low blood sugar.
nb: Ved for høyt inntak av D-ribose kan det være en risiko for hypoglykemi, det vil si for lavt blodsukker.

source: Serenade ASO is applied for approval in Norway.
nb: Det er søkt brukstillatelse for Serenade ASO i Norge.

source: However, data indicate that healthy adults can tolerate up to 3000 mg per day from Food, drink and dietary supplements.
nb: Dataene tilsier imidlertid at friske voksne mennesker kan tåle opp til 3000 mg per dag for inntak gjennom mat, drikke og fra kosttilskudd.

source: The Norwegian Scientific Committee for Food Safety (VKM) has at the request of the Norwegian Food Safety Authority assessed the effect of a risk reduction option of fire blight corresponding to the EU minimum requirements, on the spread of the disease in Norway and the potential for on crop loss.
nb: På oppdrag for Mattilsynet har Vitenskapskomiteen for mattrygghet (VKM) vurdert hvilke konsekvenser en innenlands forvaltning av pærebrann tilsvarende EUs minstekrav vil ha for spredning av sykdommen i Norge og for tap av avlingene til blant andre fruktdyrkere og planteskoler.

source: The Danish assessment is to a large extent based on the report Safe Upper Levels for Vitamins and Minerals, 2003 from the UK Expert Group on Vitamins and Minerals (EVM).
nb: Danskenes vurdering er i stor grad basert på rapporten fra Storbritannias Expert Group on Vitamins and Minerals (EVM) Safe Upper Levels for Vitamins and Minerals, 2003. Rapporten er tilgjengelig på nettsidene til Food

source: In addi-tion, no intake data for intense sweeteners from other sources than soft drinks, ‘saft ’ and nectar were available for children.
nb: Når det gjelder inntaksberegninger for intense søtstoff er for barn, fi nnes det ikke tilgjengelige data for inntak fra andre kilder enn brus, saft og nektar.
